[
  {
    "title": "Alice’s Adventures in Wonderland",
    "author": "Lewis Carroll",
    "chapter": "1 - I: Down the Rabbit-Hole.txt",
    "sentence": "Alice was beginning to get very tired of sitting by her sister on the bank, and of having nothing to do: once or twice she had peeped into the book her sister was reading, but it had no pictures or conversations in it, “and what is the use of a book,” thought Alice “without pictures or conversations?”",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "Also sprach Zarathustra: Ein Buch für Alle und Keinen",
    "author": "Friedrich Wilhelm Nietzsche",
    "chapter": "1 - Erster Theil.txt",
    "sentence": "Als Zarathustra dreissig Jahr alt war, verliess er seine Heimat und den See seiner Heimat und ging in das Gebirge.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Amor y Pedagogía",
    "author": "Miguel de Unamuno",
    "chapter": "1 - AMOR Y PEDAGOGÍA.txt",
    "sentence": "Hay quien cree, y pudiera ser con fundamento, que esta obra es una lamentable, lamentabilísima equivocación de su autor.",
    "sentence_index": 5,
    "chapter_index": 0
  },
  {
    "title": "Candide, ou l'optimisme",
    "author": "Voltaire",
    "chapter": "3 - CHAPITRE I. Comment Candide fut élevé dans un beau château, et comment il fut chassé d’icelui..txt",
    "sentence": "Il y avait en Vestphalie, dans le château de M. le baron de Thunder-ten-tronckh, un jeune garçon à qui la nature avait donné les moeurs les plus douces.",
    "sentence_index": 0,
    "chapter_index": 2
  },
  {
    "title": "Decameron",
    "author": "Giovanni Boccaccio",
    "chapter": "5 - Prima Giornata.txt",
    "sentence": "Comincia la prima giornata del Decameron , nella quale dopo la dimostrazione fatta dall'autore, per che cagione avvenisse di doversi quelle persone, che appresso si mostrano, ragunare a ragionare insieme, sotto il reggimento di Pampinea si ragiona di quello che più aggrada a ciascheduno.",
    "sentence_index": 0,
    "chapter_index": 4
  },
  {
    "title": "Der Luftpirat und sein lenkbares Luftschiff 1: Der Beherrscher der Lüfte",
    "author": "Anonymous",
    "chapter": "1 - Der Beherrscher der Lüfte..txt",
    "sentence": "Bestürzt sahen die Insassen der Gondel, wie aus den Wolken ein riesiges Luftfahrzeug hervortauchte.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Der Struwwelpeter ",
    "author": "Heinrich Hoffmann",
    "chapter": "1 - Der Struwwelpeter.txt",
    "sentence": "Wenn die Kinder artig sind, kommt zu ihnen das Christkind; wenn sie ihre Suppe essen und das Brot auch nicht vergessen, wenn sie, ohne Lärm zu machen, still sind bei den Siebensachen, beim Spaziergehn auf den Gassen von Mama sich führen lassen, bringt es ihnen Guts genug und ein schönes Bilderbuch.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "Der Untergang des Abendlandes, Erster Band",
    "author": "Oswald Spengler",
    "chapter": "1 - DER UNTERGANG DES ABENDLANDES.txt",
    "sentence": "23.–32., UNVERÄNDERTE AUFLAGE",
    "sentence_index": 0,
    "chapter_index": 4
  },
  {
    "title": "Der Weihnachtsabend: Eine Erzählung zum Weihnachtsgeschenke für Kinder",
    "author": "Christoph von Schmid",
    "chapter": "1 - Der Weihnachtsabend..txt",
    "sentence": "Von dem Verfasser der Ostereyer.",
    "sentence_index": 0,
    "chapter_index": 1
  },
  {
    "title": "Die Verwandlung",
    "author": "Franz Kafka",
    "chapter": "1 - DIE VERWANDLUNG.txt",
    "sentence": "Als Gregor Samsa eines Morgens aus unruhigen Träumen erwachte, fand er sich in seinem Bett zu einem ungeheueren Ungeziefer verwandelt.",
    "sentence_index": 6,
    "chapter_index": 0
  },
  {
    "title": "Don Quijote",
    "author": "Miguel de Cervantes Saavedra",
    "chapter": "6 - PRÓLOGO.txt",
    "sentence": "Desocupado lector: sin juramento me podrás creer que quisiera que este libro, como hijo del entendimiento, fuera el más hermoso, el más gallardo y más discreto que pudiera imaginarse.",
    "sentence_index": 0,
    "chapter_index": 5
  },
  {
    "title": "Doña Perfecta",
    "author": "Benito Perez Galdos",
    "chapter": "8 - I.txt",
    "sentence": "Cuando el tren mixto descendente número 65 (no es preciso nombrar la línea), se detuvo en la pequeña estación situada entre los kilómetros 171 y 172, casi todos los viajeros de segunda y tercera clase se quedaron durmiendo o bostezando dentro de los coches, porque el frío penetrante de la 5 madrugada no convidadas a pasear por el desamparado andén.",
    "sentence_index": 0,
    "chapter_index": 6
  },
  {
    "title": "Dracula",
    "author": "Bram Stoker",
    "chapter": "1 - I.txt",
    "sentence": "( Kept in shorthand. )",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Du côté de chez Swann",
    "author": "Marcel Proust",
    "chapter": "1 - PREMIÈRE PARTIE COMBRAY.txt",
    "sentence": "Parfois, à peine ma bougie éteinte, mes yeux se fermaient si vite que je n’avais pas le temps de me dire: «Je m’endors.» Et, une demi-heure après, la pensée qu’il était temps de chercher le sommeil m’éveillait; je voulais poser le volume que je croyais avoir encore dans les mains et souffler ma lumière; je n’avais pas cessé en dormant de faire des réflexions sur ce que je venais de lire, mais ces réflexions avaient pris un tour un peu particulier; il me semblait que j’étais moi-même ce dont parlait l’ouvrage: une église, un quatuor, la rivalité de François I er et de Charles Quint.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "El sombrero de tres picos ",
    "author": "Pedro Antonio de Alarcon",
    "chapter": "7 - D. JOSÉ SALVADOR DE SALVADOR.txt",
    "sentence": "Dedico esta obra.",
    "sentence_index": 0,
    "chapter_index": 6
  },
  {
    "title": "Fables",
    "author": "Aesop",
    "chapter": "2 - The Fox and the Grapes.txt",
    "sentence": "A hungry Fox saw some fine bunches of Grapes hanging from a vine that was trained along a high trellis, and did his best to reach them by jumping as high as he could into the air.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Faust: Der Tragödie erster Teil",
    "author": "Unknown Author",
    "chapter": "2 - Vorspiel auf dem Theater.txt",
    "sentence": "Ihr beiden, die ihr mir so oft, In Not und Trübsal, beigestanden, Sagt, was ihr wohl in deutschen Landen Von unsrer Unternehmung hofft?",
    "sentence_index": 4,
    "chapter_index": 1
  },
  {
    "title": "Faust: Der Tragödie zweiter Teil",
    "author": "Unknown Author",
    "chapter": "1 - FAUST..txt",
    "sentence": "Anmutige Gegend   2.",
    "sentence_index": 12,
    "chapter_index": 0
  },
  {
    "title": "Fortunata y Jacinta: dos historias de casadas",
    "author": "Benito Perez Galdos",
    "chapter": "1 - Fortunata y Jacinta: (dos historias de casadas).txt",
    "sentence": "No cursaban todos el mismo año, y aunque se reunían en la cátedra de Camús, separábanse en la de Derecho Romano: el chico de Santa Cruz era discípulo de Novar, y Villalonga de Coronado.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "Frankenstein",
    "author": "Mary Shelley",
    "chapter": "1 - Chapter I.txt",
    "sentence": "I am by birth a Genevese; and my family is one of the most distinguished of that republic.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Germinal",
    "author": "Emile Zola",
    "chapter": "1 - I.txt",
    "sentence": "Dans la plaine rase, sous la nuit sans étoiles, d'une obscurité et d'une épaisseur d'encre, un homme suivait seul la grande route de Marchiennes à Montsou, dix kilomètres de pavé coupant tout droit, à travers les champs de betteraves.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Heart of Darkness",
    "author": "Joseph Conrad",
    "chapter": "3 - I.txt",
    "sentence": "The Nellie , a cruising yawl, swung to her anchor without a flutter of the sails, and was at rest.",
    "sentence_index": 0,
    "chapter_index": 2
  },
  {
    "title": "I Malavoglia",
    "author": "Giovanni Verga",
    "chapter": "5 - Capitolo I.txt",
    "sentence": "Un tempo i Malavoglia erano stati numerosi come i sassi della strada vecchia di Trezza; ce n'erano persino ad Ognina, e ad Aci Castello, tutti buona e brava gente di mare, proprio all'opposto di quel che sembrava dal nomignolo, come dev'essere.",
    "sentence_index": 0,
    "chapter_index": 4
  },
  {
    "title": "I promessi sposi. ",
    "author": "Alessandro Manzoni",
    "chapter": "1 - I Promessi Sposi.txt",
    "sentence": "Nato a Milano, sul Naviglio di San Damiano—dalle parti dell'antico corso di Porta Orientale—, il 7 marzo 1785, da Pietro Manzoni, di nobile famiglia originaria di Barzio nella Valsassina in territorio di Lecco, e da Giulia, la giovane figliuola primogenita di Cesare Beccaria, il bambino Alessandro era stato mandato a respirare le prime aure vitali in un casolare a poca distanza dalla villa paterna del Caleotto, a Castello sopra Lecco.",
    "sentence_index": -1,
    "chapter_index": 0
  },
  {
    "title": "Il Milione",
    "author": "Marco Polo",
    "chapter": "3 - 1.txt",
    "sentence": "Signori imperadori, re e duci e tutte altre genti che volete sapere le diverse generazioni delle genti e le diversità delle regioni del mondo, leggete questo libro dove le troverrete tutte le grandissime maraviglie e gran diversitadi delle genti d'Erminia, di Persia e di Tarteria, d'India e di molte altre province.",
    "sentence_index": 0,
    "chapter_index": 2
  },
  {
    "title": "Il Principe",
    "author": "Niccolo Machiavelli",
    "chapter": "4 - Cap. 1: Quot sint genera principatuum et quibus modis acquirantur..txt",
    "sentence": "Tutti li stati, tutti e' dominii che hanno avuto et hanno imperio sopra li uomini, sono stati e sono o repubbliche o principati.",
    "sentence_index": 1,
    "chapter_index": 3
  },
  {
    "title": "Il servitore di due padroni",
    "author": "Carlo Goldoni",
    "chapter": "4 - ATTO PRIMO.txt",
    "sentence": "Camera in casa di Pantalone Pantalone, il Dottore, Clarice, Silvio, Brighella, Smeraldina, un altro Servitore di Pantalone.",
    "sentence_index": 0,
    "chapter_index": 3
  },
  {
    "title": "La Divina Commedia",
    "author": "Dante Alighieri",
    "chapter": "4 - Inferno.txt",
    "sentence": "Comincia il canto primo de la prima parte la quale si chiama , nel qual l'auttore fa proemio a tutta l'opera.]",
    "sentence_index": 2,
    "chapter_index": 3
  },
  {
    "title": "La Regenta",
    "author": "Leopoldo Alas",
    "chapter": "1 - La Regenta.txt",
    "sentence": "Creo que fue Wieland quien dijo que los pensamientos de los hombres       valen más que sus acciones, y las buenas novelas más que el       género humano .",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "La locandiera",
    "author": "Carlo Goldoni",
    "chapter": "7 - ATTO PRIMO.txt",
    "sentence": "Sala di locanda.",
    "sentence_index": 0,
    "chapter_index": 6
  },
  {
    "title": "La mandragola",
    "author": "Niccolo Machiavelli",
    "chapter": "5 - Canzone.txt",
    "sentence": "Perché la vita è brieve e molte son le pene che vivendo e stentando ognun sostiene; dietro alle nostre voglie, andiam passando e consumando gli anni, ché chi il piacer si toglie per viver con angosce e con affanni, non conosce gli inganni del mondo; o da quai mali e da che strani casi oppressi quasi sian tutti i mortali.",
    "sentence_index": 1,
    "chapter_index": 4
  },
  {
    "title": "La vita nuova",
    "author": "Dante Alighieri",
    "chapter": "4 - I..txt",
    "sentence": "In quella parte del libro de la mia memoria dinanzi a la quale poco si potrebbe leggere, si trova una rubrica la quale dice: \" Incipit vita nova \".",
    "sentence_index": 0,
    "chapter_index": 3
  },
  {
    "title": "Le Scorpion",
    "author": "Marcel Prevost",
    "chapter": "1 - I.txt",
    "sentence": "— Regarde donc ce curé qui déménage !",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Le avventure di Pinocchio: Storia di un burattino",
    "author": "Carlo Collodi",
    "chapter": "1 - I. Come andò che Maestro Ciliegia, falegname trovò un pezzo di legno che piangeva e rideva come un b.txt",
    "sentence": "— C'era una volta....",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Le comte de Monte-Cristo, Tome I Anthology",
    "author": "Unknown Author",
    "chapter": "1 - I.txt",
    "sentence": "Le 24 février 1815, la vigie de Notre-Dame de la Garde signala le trois-mâts le Pharaon , venant de Smyrne, Trieste et Naples.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Le confessioni d'un Italiano",
    "author": "Ippolito Nievo",
    "chapter": "3 - CAPITOLO PRIMO.txt",
    "sentence": "Ovvero breve introduzione sui motivi di queste mie “Confessioni”, sul famoso castello di Fratta dove passai la mia infanzia, sulla cucina del prelodato castello, nonché sui padroni, sui servitori, sugli ospiti e sui gatti che lo abitavano verso il 1780.",
    "sentence_index": 0,
    "chapter_index": 2
  },
  {
    "title": "Le mie prigioni",
    "author": "Silvio Pellico",
    "chapter": "2 - Le mie prigioni.txt",
    "sentence": "Erano le tre pomeridiane.",
    "sentence_index": 2,
    "chapter_index": 1
  },
  {
    "title": "Le rouge et le noir: chronique du XIXe siècle",
    "author": "Stendhal",
    "chapter": "1 - Le Rouge et le Noir Chronique du XIXe siècle.txt",
    "sentence": "Put thousands together Less bad, But the cage less gay.",
    "sentence_index": 7,
    "chapter_index": 0
  },
  {
    "title": "Les Demi-Vierges",
    "author": "Unknown Author",
    "chapter": "2 - I.txt",
    "sentence": "Tandis que Maud s’asseyait devant le bureau du petit salon et écrivait vivement un télégramme bleu, sa mère, M me de Rouvre, étendue tout près d’elle sur une chaise longue, dans une posture ankylosée de rhumatisante, reprit son roman anglais et se mit à lire.",
    "sentence_index": 0,
    "chapter_index": 1
  },
  {
    "title": "Les trois mousquetaires",
    "author": "Alexandre Dumas",
    "chapter": "2 - CHAPITRE PREMIER LES TROIS PRÉSENTS DE M. D’ARTAGNAN PÈRE.txt",
    "sentence": "Le premier lundi du mois d’avril 1625, le bourg de Meung, où naquit l’auteur du Roman de la Rose , semblait être dans une révolution aussi entière que si les huguenots en fussent venus faire une seconde Rochelle.",
    "sentence_index": 0,
    "chapter_index": 1
  },
  {
    "title": "Madame Bovary",
    "author": "Gustave Flaubert",
    "chapter": "1 - MADAME BOVARY.txt",
    "sentence": "Permettez-moi d’inscrire votre nom en tête de ce livre et au-dessus même de sa dédicace; car c’est à vous, surtout, que j’en dois la publication.",
    "sentence_index": 4,
    "chapter_index": 0
  },
  {
    "title": "Manon Lescaut",
    "author": "abbe Prevost",
    "chapter": "1 - PREMIERE PARTIE.txt",
    "sentence": "Je suis obligé de faire remonter mon lecteur au temps de ma vie où je rencontrai pour la première fois le chevalier des Grieux.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Marianela",
    "author": "Benito Perez Galdos",
    "chapter": "1 - Marianela.txt",
    "sentence": "Se puso el sol.",
    "sentence_index": 2,
    "chapter_index": 0
  },
  {
    "title": "Mastro-don Gesualdo",
    "author": "Unknown Author",
    "chapter": "2 - PARTE PRIMA.txt",
    "sentence": "Suonava la messa dell'alba a San Giovanni; ma il paesetto dormiva ancora della grossa, perché era piovuto da tre giorni, e nei seminati ci si affondava fino a mezza gamba.",
    "sentence_index": 0,
    "chapter_index": 1
  },
  {
    "title": "Meditations",
    "author": "Marcus Aurelius",
    "chapter": "1 - Book I.txt",
    "sentence": "From my grandfather Verus 1 I learned good morals and the government of my temper.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Metropolis",
    "author": "Thea von Harbou",
    "chapter": "1 - KAPITEL 1.txt",
    "sentence": "Jetzt schwoll das Brausen der großen Orgel zu einem Dröhnen an, das sich wie ein aufstehender Riese gegen die Wölbung des hohen Raumes stemmte, um sie zu zersprengen.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Moby Dick",
    "author": "Herman Melville",
    "chapter": "1 - I: Loomings.txt",
    "sentence": "Some years ago﻿—never mind how long precisely﻿—having little or no money in my purse, and nothing particular to interest me on shore, I thought I would sail about a little and see the watery part of the world.",
    "sentence_index": 2,
    "chapter_index": 0
  },
  {
    "title": "Niebla (Nivola)",
    "author": "Miguel de Unamuno",
    "chapter": "1 - PRÓLOGO.txt",
    "sentence": "Sin haber yo llegado al extremo de escepticismo hamletiano de mi pobre amigo Pérez, que llegó hasta a dudar de su propia existencia, estoy por lo menos firmemente persuadido de que carezco de eso que los psicólogos llaman libre albedrío, aunque para mi consuelo creo también que tampoco goza don Miguel de él.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "Novelas Cortas",
    "author": "Pedro Antonio de Alarcon",
    "chapter": "8 - I.txt",
    "sentence": "No sé qué día de Agosto del año 1816 llegó a las puertas de la Capitanía general [1-1] de Granada [1-2] cierto haraposo y grotesco gitano, de sesenta años de edad, de oficio esquilador y de apellido o sobrenombre Heredia , caballero in flaquísimo y 05 destartalado burro mohino, cuyos arneses se reducían a una soga atada al pescuezo; y, echado que hubo [1-3] pie a tierra, dijo con la mayor frescura « que quería ver al Capitán general .»",
    "sentence_index": 0,
    "chapter_index": 7
  },
  {
    "title": "Orlando Furioso",
    "author": "Ludovico Ariosto",
    "chapter": "2 - Canto PRIMO.txt",
    "sentence": "1 Le donne, i cavallier, l'arme, gli amori, le cortesie, l'audaci imprese io canto, che furo al tempo che passaro i Mori d'Africa il mare, e in Francia nocquer tanto, seguendo l'ire e i giovenil furori d'Agramante lor re, che si diè vanto di vendicar la morte di Troiano sopra re Carlo imperator romano.",
    "sentence_index": 0,
    "chapter_index": 1
  },
  {
    "title": "Pepita Jiménez",
    "author": "Juan Valera",
    "chapter": "1 - Pepita Jiménez.txt",
    "sentence": "El rótulo del legajo es la sentencia latina que me sirve de epígrafe, sin el nombre de mujer que yo le doy por título ahora; y tal vez este rótulo haya contribuido a que los papeles se conserven, pues creyéndolos cosa de sermón o de teología, nadie se movió antes que yo a desatar el balduque ni a leer una sola página.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "Pride and Prejudice",
    "author": "Jane Austen",
    "chapter": "1 - I.txt",
    "sentence": "t is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Racconti e novelle",
    "author": "Antonio Ghislanzoni",
    "chapter": "1 - RACCONTI E NOVELLE.txt",
    "sentence": "Poichè piace al mio ottimo amico Edoardo Sonzogno raccogliere in un solo volume e pubblicare queste mie Novelle da tanti anni disperse e vaganti, io profitto della occasione per sciogliere un debito di riconoscenza.",
    "sentence_index": 9,
    "chapter_index": 0
  },
  {
    "title": "Röschen, Jaköble und andere kleine Leute",
    "author": "Anna Schieber",
    "chapter": "1 - 2. Die Geschichte vom dummen Frieder..txt",
    "sentence": "Es war einmal ein Büblein, das saß auf einem Mäuerchen ganz nahe bei dem großen Spielplatz, wo die Kinder des Dorfes Ringelreihe spielten und »Fuchs, du hast die Gans gestohlen« und noch vieles andere.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Short Fiction",
    "author": "Edgar Allan Poe",
    "chapter": "1 - A Descent Into the Maelström.txt",
    "sentence": "The ways of God in Nature, as in Providence, are not as our ways; nor are the models that we frame any way commensurate to the vastness, profundity, and unsearchableness of His works, which have a depth in them greater than the well of Democritus .",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Siddhartha",
    "author": "Hermann Hesse",
    "chapter": "1 - FIRST PART.txt",
    "sentence": "In the shade of the house, in the sunshine of the riverbank near the boats, in the shade of the Sal-wood forest, in the shade of the fig tree is where Siddhartha grew up, the handsome son of the Brahman, the young falcon, together with his friend Govinda, son of a Brahman.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Storia di una capinera",
    "author": "Unknown Author",
    "chapter": "3 - Storia di una capinera.txt",
    "sentence": "Avevo visto una capinera chiusa in gabbia: era timida, triste, malaticcia ci guardava con occhio spaventato; si rifuggiva in un angolo della sua gabbia, e allorché udiva il canto allegro degli altri uccelletti che cinguettavano sul verde del prato o nell'azzurro del cielo, li seguiva con uno sguardo che avrebbe potuto dirsi pieno di lagrime.",
    "sentence_index": 0,
    "chapter_index": 2
  },
  {
    "title": "The Adventures of Tom Sawyer",
    "author": "Mark Twain",
    "chapter": "1 - I: Tom Plays, Fights, and Hides.txt",
    "sentence": "“What’s gone with that boy, I wonder?",
    "sentence_index": 7,
    "chapter_index": 0
  },
  {
    "title": "The Great Gatsby",
    "author": "F Scott Fitzgerald",
    "chapter": "1 - I.txt",
    "sentence": "n my younger and more vulnerable years my father gave me some advice that ’ve been turning over in my mind ever since.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "The Invisible Man",
    "author": "H G Wells",
    "chapter": "1 - I: The Strange Man’s Arrival.txt",
    "sentence": "The stranger came early in February, one wintry day, through a biting wind and a driving snow, the last snowfall of the year, over the down, walking from Bramblehurst railway station, and carrying a little black portmanteau in his thickly gloved hand.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "The Story of Doctor Dolittle",
    "author": "Hugh Lofting",
    "chapter": "1 - I: Puddleby.txt",
    "sentence": "Once upon a time, many years ago﻿—when our grandfathers were little children﻿—there was a doctor; and his name was Dolittle﻿—John Dolittle, M.D.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "The Strange Case of Dr. Jekyll and Mr. Hyde",
    "author": "Robert Louis Stevenson",
    "chapter": "1 - Story of the Door.txt",
    "sentence": "At friendly meetings, and when the wine was to his taste, something eminently human beaconed from his eye; something indeed which never found its way into his talk, but which spoke not only in these silent symbols of the after-dinner face, but more often and loudly in the acts of his life.",
    "sentence_index": 1,
    "chapter_index": 0
  },
  {
    "title": "The Time Machine",
    "author": "H G Wells",
    "chapter": "1 - I.txt",
    "sentence": "The Time Traveller (for so it will be convenient to speak of him) was expounding a recondite matter to us.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "The War of the Worlds",
    "author": "H G Wells",
    "chapter": "3 - I: The Eve of the War.txt",
    "sentence": "No one would have believed in the last years of the nineteenth century that this world was being watched keenly and closely by intelligences greater than man’s and yet as mortal as his own; that as men busied themselves about their various concerns they were scrutinised and studied, perhaps almost as narrowly as a man with a microscope might scrutinise the transient creatures that swarm and multiply in a drop of water.",
    "sentence_index": 1,
    "chapter_index": 2
  },
  {
    "title": "Thérèse Raquin",
    "author": "Zola",
    "chapter": "1 - Chapitre 1.txt",
    "sentence": "Au bout de la rue Guénégaud, lorsqu’on vient des quais, on trouve le passage du Pont-Neuf, une sorte de corridor étroit et sombre qui va de la rue Mazarine à la rue de Seine.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Vida De Lazarillo De Tormes Y De Sus Fortunas Y Adversidades",
    "author": "Anonymous",
    "chapter": "1 - Prólogo.txt",
    "sentence": "Yo por bien tengo que cosas tan señaladas, y por ventura nunca oídas ni vistas, vengan a noticia de muchos y no se entierren en la sepultura del olvido, pues podría ser que alguno que las lea halle algo que le agrade, y a los que no ahondaren tanto los deleite; y a este propósito dice Plinio que no hay libro, por malo que sea, que no tenga alguna cosa buena; mayormente que los gustos no son todos unos, mas lo que uno no come, otro se pierde por ello.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Wuthering Heights",
    "author": "Emily Bronte",
    "chapter": "1 - I.txt",
    "sentence": "1801 .﻿— have just returned from a visit to my landlord﻿—the solitary neighbour that  shall be troubled with.",
    "sentence_index": 0,
    "chapter_index": 0
  },
  {
    "title": "Œuvres de Descartes - Tome I",
    "author": "Rene Descartes",
    "chapter": "1 - ÉLOGE DE RENÉ DESCARTES,.txt",
    "sentence": "DISCOURS QUI A REMPORTÉ LE PRIX DE L’ACADÉMIE FRANÇAISE EN 1765.",
    "sentence_index": 1,
    "chapter_index": 0
  }
]